Repository: YevhenVovk1992/podoroznyky_site
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: uk

source: Page Not Found
uk: Сторінку не знайдено

source: An unexpected error has occurred
uk: Сталася неочікувана помилка

source: The administrator has been notified. Sorry for the inconvenience!
uk: Адміністратора повідомлено. Вибачте за незручності!

source: Official website of the biker club Podorozhnyky
uk: Офіційний вебсайт байк клубу Подорожники

source: The goal of the club is to unite like-minded people, no matter what bikes they ride, as well as to maintain a healthy lifestyle. In our club, everyone is on the same level - all bikers, all people - even despite the division of powers. We ride motorcycles not from idleness, we ride motorcycles after work - in the evening and at night! This is our lifestyle!
uk: Мета клубу - об'єднати однодумців, не дивлячись на яких мотоциклахвони їздять, а також вести здоровий спосіб життя. У нашому клубі всі знаходиться на одному рівні - всі байкери, всі люди - навіть, незважаючи на розподіл влади. Робота - ввечері і вночі! Це наш стиль життя!

source: Location: Ukraine, Valki
uk: Розташування: Україна, Валки

source: President:
uk: Президент:

source: Vice president:
uk: Віце президент:

source: 1001 Brickell Bay Dr.
uk: 1001 Брайкел Бей

source: Suite 1900
uk: Сюти 1900

source: Miami, FL 33131
uk: Маямі, ФЛ 33131

source: Open seasson 2023
uk: Відкриття сезона 2023

source: Far away, over the horizon...
uk: Далеко, за горизонт...

source: Received club t-shirts
uk: Отримали футболки

source: Moto cat in the Podorozhniki club
uk: Мотокіт в клубі

source: Lorem ipsum dolor sit amet
uk: БЛаблабла

source: Crazy Did Valerka!!
uk: Скажений дід Валерка

source: Main
uk: Головна

source: Photos
uk: Фото

source: Contacts
uk: Контакти

source: Language:
uk: Мова

source: English
uk: Англійська

source: Ukraine
uk: Українська
